{"topic":"Batterie neuve", "article":"La batterie neuve est à 18,75€ pour les iPhone de génération inférieure au 8 plus et à 29€ pour ceux de génération supérieures au 8 plus. Cette option permet de recevoir un appareil avec une batterie neuve posée par nos équipes, garantie 12 mois.\nL'option est proposée au moment de l'achat de votre appareil. A ce jour, nous sommes les seuls en Europe à être en mesure de vous proposer cette option.\nLa batterie est changée spécifiquement pour vous, dans nos ateliers juste avant l'expédition. Cela peut retarder la livraison de 24h.\n64% de nos clients l'ont acheté, 98% le recommandent !"}
{"topic":"Verification des appareils", "article":"Tous les appareils sont testés avant d’être mis en vente. Nous avons une cellule de test qui certifie et valide les produits, sur le plan technique et esthétique.\nUne fois la commande passée, le produit est associé à votre commande et entre dans la chaîne logistique, il sera nettoyé, emballé, puis expédié. Durant toutes ces étapes, l’appareil est re-vérifié (sur le plan esthétique, et sur les fonctionnalités de base).\nToutes ces étapes assurent un contrôle et une qualité optimale de votre appareil."}
{"topic":"Pack Zen", "article":"Le pack zen contient une vitre en verre trempée ainsi qu'une coque de protection.\nLa vitre est en verre trempée, d'une épaisseur de 3 mm, directement posée sur votre smartphone par nos préparateurs de commandes.\nLa coque est en silicone, souple et transparente.\nCe pack permet de protéger votre appareil en cas choc, et de limiter la casse.72% de clients l'ont acheté, 96% le recommandent"}
{"topic":"Test des produits", "article":"La certification est le cœur de métier de Certideal. Après réception dans notre atelier, chaque smartphone est testé individuellement par nos experts sur 30 points de contrôle : capacité de la batterie, qualité de l'appel téléphonique, appareil photo, Bluetooth… Seuls les appareils qui valident l'intégralité de cette batterie de tests sont mis en vente sur notre site. Acheter un produit sur Certideal, c'est donc avoir l'assurance qu'il est 100 % fonctionnel."}
{"topic":"Garantie sur les produits", "article":"Nous offrons à nos clients 24 mois de garantie sur la grande majorité des produits disponibles sur Certideal. En cas de panne, Certideal est l'unique interlocuteur ! Nos locaux sont basés en France. Nous prenons en charge le diagnostic, la réparation ou le remplacement de l'appareil selon le souci constaté, ainsi que les frais d'envois du renvoi de l'appareil.\nLa garantie couvre l'intégralité des pannes techniques du téléphone, en dehors de la casse et de l’oxydation.\nLa batterie est un consommable et son usure dépendra de l'usage que vous ferez de votre smartphone. Nous garantissons un minimum de 80% de capacité originale à réception.\nVous avez 3 mois pour remonter un quelconque souci de batterie et ainsi la faire changer."}
{"topic":"Garantie bris de glace", "article":"La Garantie bris de glace est une option proposée par CertiDeal en cas de casse de votre écran.\nSi vous brisez votre écran, nous prenons en charge le changement d'écran dans nos ateliers sans frais supplémentaires.\nLa garantie bris de glace est valable à usage unique sur une durée de 12 mois, et assure une sérénité quant à l’utilisation de votre smartphone."}
{"topic":"Accessoires", "article":"Tous nos smartphones sont vendus avec l'accessoire adapté, à savoir : un cÀble et un extracteur de carte SIM. Ces produits sont neufs, pleinement compatibles et aux normes CE. Afin de lutter contre les déchets électroniques, les écouteurs ainsi que la prise murale ne sont plus fournis.\nSi vous souhaitez plus d'accessoires, Certideal vous permet d'acheter en extra la prise murale, des écouteurs, une coque et une vitre en verre trempé que notre équipe posera directement sur votre smartphone avant son expédition."}
{"topic":"Emballage", "article":"Chaque appareil est vendu dans un emballage Certideal, avec son kit d'accessoires aux normes CE. Le packaging offre toutes les garanties de solidité nécessaires pour la livraison et est très apprécié de nos membres pour son design."}
{"topic":"Etat de la batterie", "article":"Toutes les batteries sont testées, vérifiées et certifiées par les experts CertiDeal.\nNous garantissons un minimum de 80% de capacité originale à réception, quel que soit l'état choisi.\nLes batteries sont des consommables, c'est pourquoi elle sont garanties 3 mois.\nNous proposons une option entre 18,75 et 29€ selon le modèle, qui vous permet de vous garantir d'obtenir une  batterie neuve sur l'appareil, garantie 12 mois."}
{"topic":"Les imparfaits", "article":"Les Imparfaits, c'est une gamme de smartphones fonctionnels mais présentant néanmoins un défaut. Vous ne vous servez pas de votre Touch ID ? Pourquoi alors ne pas acheter un smartphone qui n'a pas cette fonctionnalité, s'il est vendu encore moins cher qu'un smartphone reconditionné classique ? Et ce, d'autant plus que ce produit a été testé par les experts Certideal comme tous nos smartphones et qu'au-delà de son défaut, il est certifié fonctionnel.\nAvec les Imparfaits, vous savez ce que vous achetez : le défaut est clairement indiqué sur la fiche produit et la catégorie les Imparfaits est distincte du reste du site. Ces produits ne se mélangeront donc jamais avec les produits 100% fonctionnels proposés par Certideal. La garantie est également de 24 mois sur ces appareils."}
{"topic":"Etats esthétiques", "article":"Tous les smartphones de CertiDeal, quel que soit l'état, sont certifiés 100 % fonctionnels et débloqués. De même, notre garantie s'applique dans les mêmes conditions et sur la même durée aux produits de tous états. Les différences entre les états se situent donc sur le plan esthétique : rayures sur la coque ou sur l'écran... \nTous nos smartphones sont livrés avec un cable de chargement et un extracteur de carte SIM. L'état esthétique est revérifié par sécurité lors de l'expédition. Très rarement, l'équipe d'expédition infirme l'avis du testeur et cela peut entraîner un retard de quelques jours. C'est notre `double vérification`.\nNos deux états Parfait état et Premium incluent uniquement des smartphones avec écran certifié d'origine."}
{"topic":"Etat Premium", "article":"Premium :\nÉcran : 100 % Garanti d'origine Apple (Exclusivité CertiDeal). Qualité Impeccable (seulement 5 % de nos téléphones ont un grade premium)\nCoque : Peut présenter des micro-rayures à peine visibles (invisibles à 20 cm).\nAppareil : Testé et Garanti 24 mois, Débloqué, État technique 100 % fonctionnel."}
{"topic":"Parfait Etat", "article":"Parfait état:\nÉcran : 100 % Garanti d'origine Apple (Exclusivité CertiDeal). Il peut présenter des micro-rayures superficielles, invisibles une fois l'écran allumé.\nCoque : Peut présenter des micro-rayures, visibles à 20 cm.\nAppareil : Testé et Garanti 24 mois, Débloqué, État technique 100 % fonctionnel."}
{"topic":"Très Bon Etat", "article":"Très bon état:\nÉcran : Présente des micro-rayures, invisibles une fois l'écran allumé.\nCoque : Peut présenter des micro-rayures, visibles à 20 cm.\nAppareil : Testé et Garanti 24 mois, Débloqué, État technique 100 % fonctionnel."}
{"topic":"Etat Correct", "article":"Correct :\nÉcran : Micro-rayures visibles et à peine visibles une fois l’écran allumé.\nCoque : Rayures ou impacts visibles.\nAppareil : Testé et Garanti 24 mois, Débloqué, État technique 100 % fonctionnel."}
{"topic":"Offre étudiante", "article":"Des réductions pour tous les étudiants. CertiDeal vous permet de profiter de remise immédiate sur l'achat d'un smartphone reconditionné grâce à notre partenariat avec StudentBeans. Pour avoir un accès instantané à cette réduction, inscrivez-vous et confirmez votre statut d'étudiant. C'est gratuit et super simple :). Afin de justifier votre statut étudiant, vous devez soit fournir un justificatif, soit vous connecter avec une adresse mail académique.\nUne fois inscrit, vous recevez le code promo en question. Il suffira de l'insérer dans la case prévu à cet effet, au moment du panier.\nMoins 10€ pour toi et moins 56Kg de CO2 pour la planète chez CertiDeal!\nCette offre est réservée aux étudiants, inscrits en études supérieurs. Elle est valable une seule fois par utilisateur et ne peut être cumulée avec d'autres offres ou promotions en cours. La remise est valide sur tous les produits disponibles sur notre site à partir de 150 € d'achat :)"}
{"topic":"Satisfait ou remboursé", "article":"Chez Certideal, vous disposez de 21 jours pour tester votre appareil !\nSi vous changez d'avis, que vous souhaitez vous rétracter, vous pouvez demander un retour soit par mail à hello@certideal.com, soit par rendez-vous téléphonique via certideal.com/rdv , soit sur le chat en ligne.\nCertideal vous envoie un bon prépayé Colissimo, ainsi que la procédure à suivre pour renvoyer l'appareil. Il est nécessaire de renvoyer l'appareil dans l'état d'origine :)\nCertideal prend en charge le retour si l'appareil n'est pas conforme. Vous devez retourner le produit au plus tard dans les 14 jours suivant l'envoi de votre rétractation.\nC'est l'intégralité de votre commande qui sera remboursée, frais de port et options supplémentaires si vous les aviez commandés.\nBien sûr, si vous souhaitez demander un échange ou un diagnostic, si vous estimez que l'appareil n'est pas conforme, vous bénéficiez de la garantie 24 mois. L'appareil sera alors réparé ou échangé selon le cas. :)"}
{"topic":"Mode de paiement", "article":"Sur Certideal, vous pouvez payer vos achats par carte bancaire de manière totalement sécurisée par le système 3D Secure (code envoyé par SMS nécessaire pour valider le payement).\nLe paiement en 3 ou 4 fois est également disponible avec notre partenaire Cetelem. Lorsque vous êtes sur la page de paiement, il vous suffit de choisir le paiement en 3 ou 4 fois et de suivre les instructions. L'appareil est envoyé juste après le premier paiement. Ensuite vous êtes prélevé tous les mois :)"}
{"topic":"Paiement en plusieurs fois", "article":"Vous avez la possibilité de payer votre commande en 3 ou 4 fois sur le site. Il vous suffit pour cela de sélectionner cette option une fois sur la page de paiement et de suivre les instructions. Le téléphone sera envoyé juste après le premier paiement puis vous serez prélevé les mois suivants du montant de vos échéances :)"}
{"topic":"Facture", "article":"Une facture est envoyée automatiquement par mail à chaque client le jour de l'expédition de la commande. Si après réception, ce document ne vous est toujours pas parvenu, vous pouvez le télécharger depuis votre espace CertiDeal directement, dans votre historique de commande.\nSi vous avez fait une erreur sur le nom, ou l'adresse, et que vous souhaitez la corriger, adressez nous un mail à hello@certideal.com"}
{"topic":"Etanchiété", "article":"En tant que produit reconditionné, l'étanchéité n'est pas garantie.\nDurant le reconditionnement les appareils sont parfois ouverts afin que des tests soient effectués. Dans ce cas l'étanchéité n'est pas garantie sur les produits reconditionnés vendus sur Certideal. De manière générale, l'étanchéité des produits diminue largement durant la vie des produits"}
{"topic":"Frais de livraison", "article":"Chez CertiDeal, vous avez deux modes de livraisons :\nLa livraison en point relais qui s'élève à 3,90 €.\nLa livraison à domicile qui coûte 5,90€."}
{"topic":"Transporteurs partenaires", "article":"Notre partenaire pour les expéditions en France métropolitaine est Chronopost. La livraison se fait le matin avant 13h. Pour les expéditions parisiennes, nous pouvons livrer gratuitement par coursier sur demande."}
{"topic":"Livraison en point relais", "article":"Vous pouvez vous faire livrer en point relais ! Au moment de renseigner votre adresse de livraison, vous avez le choix d'être livré à votre domicile ou en point relais.\nVous renseignez votre adresse et notre site vous propose plusieurs points relais à proximité. La livraison en point relais est vivement recommandée par CertiDeal. Elle vous permet de récupérer votre produit selon vos disponibilités."}
{"topic":"Délais de livraison", "article":"Le délai d'expédition figure sur chaque fiche produit. Il est de 2 ou 6 jours ouvrés selon les produits. Le délai renseigné correspond au délai maximal pour lequel nous nous engageons à livrer votre produit. Dans une vaste majorité des cas, votre produit sera expédié avant l'échéance de ce délai. Après expédition, notre transporteur Chronopost s'engage à vous livrer en 24 heures en France métropolitaine."}
{"topic":"Suivi de commande", "article":"Vous pouvez à tout moment suivre l'avancée de votre commande dans votre espace personnel dans la rubrique « mes achats ». Vous y trouverez votre référence commande composée de 9 lettres en majuscule et le statut d'avancement de votre commande.\nIl existe plusieurs types de statuts :\nCommande validée : Votre commande a bien été prise en compte par nos équipes. Elle est en cours de préparation et n'est pas encore partie.\nAchat en cours d'expédition : Votre smartphone est en cours d'embarquement vers chez vous ! On le fait tout beau et on l'équipe pour le voyage. Décollage imminent\nCommande traitée : Votre téléphone a été pris en charge par notre transporteur et est en cours de livraison. Encore un peu de patience, il arrive bientôt !"}
{"topic":"Modifier l'adresse de livraison", "article":"Dès 24 heures après la commande, modifier l'adresse de livraison devient complexe et dépend de l'état d'avancement de la commande. En cas d'extrême impossibilité de réceptionner le colis à l'adresse originellement communiquée, nous vous invitons à nous contacter par mail à hello@certideal.com .\nCommuniquez la nouvelle adresse souhaitée directement dès le premier échange. Notre équipe fera son maximum pour modifier l'adresse avant envoi ou bloquer puis rediriger le colis si celui-ci a déjà été expédié."}
{"topic":"Suivi de livraison", "article":"Lors de son expédition par nos soins, vous avez reçu un mail de confirmation avec le numéro de suivi du transporteur. Grâce à numéro de suivi, vous pouvez suivre en temps réel le trajet de votre commande sur le site de Chronopost."}
{"topic":"Statut commande `en cours d'acheminement`", "article":"Votre commande est déjà partie de chez nous et a été prise en charge par le transporteur mais le suivi vous indique que sa position n'a pas bougé depuis un moment. Dans ce cas, contactez-nous via votre espace Certideal avec pour objet [livraison-statut non mis à jour]. Nous contacterons Chronopost pour connaître plus de détails sur sa position et débloquer la situation."}
{"topic":"Statut commande `livré`", "article":"Dans ce type de cas, il est difficile de définir ce qui s'est passé lors de la livraison. Une chose est sûre, vous n'avez toujours pas votre colis alors que le suivi le note livré. Dans ce cas, nous devons lancer une enquête auprès de notre transporteur. Merci de nous informer par mail à l'adresse hello@certideal.com avec pour objet [enquête transporteur ' documents justificatifs],  nous vous enverrons ainsi un modèle de lettre de dénégation que vous devrez remplir et nous renvoyer avec votre pièce d'identité recto verso.\nL'enquête peut prendre jusqu'à 30 jours au terme desquels nous vous renverrons un produit, ou lancerons un remboursement en fonction de votre volonté. Nous relancerons le transporteur régulièrement pour obtenir une réponse au plus vite, nous vous accompagnerons à chaque étape et serons disponible pour des informations complémentaires."}
{"topic":"Service Après-Vente", "article":"Certideal reste à vos côtés pendant 24 mois après l'achat de votre smartphone."}
{"topic":"Emballage pour retour", "article":"Emballez votre smartphone dans un carton. Intégrez votre smartphone dans un carton, pour assurer une protection optimale. Si vous n'avez pas de carton, essayez de vous rapprocher des commerçants autour de chez vous !\nDe plus, gardez vos accessoires (cable, prise murale, coque, écouteurs), ne les renvoyez pas avec le smartphone.\nPour éviter que votre smartphone ne bouge à l'intérieur de votre carton, l'idée est de rembourrer les espaces vides, avec du papier journal par exemple, ou du papier bulle si vous en avez à disposition !\nFermez le carton et collez le bordereau. Déposez-le à la Poste, et ils se chargeront du reste !"}
{"topic":"Garantie", "article":"La garantie Certideal est tout à fait similaire à la garantie constructeur. Toutes les pannes indépendantes de votre utilisation sont prises en charge, voici la liste des soucis pris en charge :)\nRéseau\nwifi\nbluetooth\nson haut parleur, écouteurs internes, micro\nappareil photo (avant et arrière) / Flash\ntactile\nconnecteur de charge\nface ID\touch ID\nvibreur\nle téléphone ne s'allume plus\nla batterie est garantie 3 mois (12 mois si vous avez choisis l'option Batterie neuve)\n Pour résumer, si vous faites tomber votre téléphone dans l'eau, ou que vous le faites tomber du 3ème étage, ce n'est pas pris en garantie. Si la panne n'est pas liée à votre utilisation directement, c'est pris en charge :)"}
{"topic":"microphone / haut-parleur", "article":"Il s'agit généralement d'une panne matérielle, mais pour éviter un retour qui mobilisera votre appareil 7 jours, nous vous invitons à vérifier qu'il ne s'agit pas d'un excédent de poussière.\nAstuce : Munissez vous d'une brosse à dent humide et tapotez la zone concernée (haut parleur, micro, sortie son lors des appels situé à coté de l'appareil photo frontal)\nNous espérons avoir résolu le problème. Si ce n'est pas le cas, nous ouvrirons une procédure de retour."}
{"topic":"Le produit ne correspond pas à la commande", "article":"Vous avez réceptionné votre colis mais le produit ne correspond pas à la commande que vous avez passé. Ce type de cas est extrêmement rare mais l'erreur est humaine. Vous pouvez déclarer ce problème dans votre espace personnel, en cliquant sur la commande en question puis sur `SAV`. On distingue 4 cas différents de non-conformité : \nLe produit n'est pas de la bonne couleur. Vous avez la possibilité de garder le produit et être dédommagé, ou de demander un échange\nLe modèle de smartphone n'est pas le bon. Dans ce cas, nous vous proposons immédiatement un échange.\nLe produit n'est pas de la bonne capacité. Là aussi, nous lançons immédiatement une procédure d'échange\nLe produit n'est pas du bon grade esthétique. Pour ce type de réclamation, nous devons examiner au préalable le bien-fondé de votre demande avant d'y donner suite. Merci de nous envoyer des photos de votre produit par email à l'adresse suivante hello@certideal.com sans oublier de préciser dans l'objet du message la référence de votre commande."}
{"topic":"Pourquoi revendre son ancien smartphone", "article":"En revendant votre Smartphone à CertiDeal, vous faîtes un geste qui est bon pour la planète et pour vos finances. Les téléphones de secours, conservés par leurs propriétaires lors de l'achat d'un nouvel appareil, deviendraient défectueux en l'espace de quelques mois. Ainsi, ils ne seraient plus jamais utilisés et resteraient abandonnés à leur triste sort dans un tiroir.\nAlors, faîtes un geste pour la planète et pour vos finances : sauvez votre ancien téléphone ! Donnez-lui une nouvelle vie : CertiDeal se charge de lui offrir une retraite bien méritée et d'en prendre soin !\nAccédez à notre offre de reprise grâce au lien suivant : https://certideal.com/vendre-mon-smartphone."}
{"topic":"Est-ce que je dois acheter un téléphone CertiDeal pour revendre mon ancien appareil ?", "article":"Notre offre de reprise n'est pas conditionnée à l'achat d'un nouvel appareil, vous pouvez donc y accéder sans passer commande chez nous. CertiDeal vous proposera un prix correspondant aux critères que vous avez renseignés (modèle, état, capacité).\nPour accéder à notre offre de reprise de votre appareil, nous vous invitons à cliquer sur le lien suivant : https://certideal.com/vendre-mon-smartphone"}
{"topic":"Origines des smartphones reconditionné", "article":"Notre service achat s'approvisionne auprès d'opérateurs qui reprennent des smartphones n'ayant connu qu'un seul et unique propriétaire. Chacun des produits reconditionnés mis à la vente sur notre site est alors récupéré physiquement par nos soins et suit dans nos locaux un processus d'homologation fonctionnelle : vérification, test et validation.\nNos experts sont ainsi les premiers à intervenir techniquement sur le produit, que nous reconditionnons nous-mêmes en interne, sans autre intermédiaire."}
{"topic":"Pourquoi acheter un iPhone reconditionné ?", "article":"Le principal avantage de l'achat d'un iPhone reconditionné reste l'économie réalisée par rapport à un modèle neuf disponible à un prix exorbitant. L'iPhone reconditionné est moins cher et tout aussi fonctionnel.\nMais acheter reconditionné revient aussi à faire un geste écologique : acheter un nouveau téléphone neuf représente la même dépense d'énergie que de le recharger et de l'utiliser pendant dix ans.\nEn somme, acheter reconditionné, c'est être économe pour son portefeuille et pour la planète."}
{"topic":"Puis-je bénéficier de la remise Free tout au long de l'année?", "article":"En souscrivant un forfait mobile Free, vous pourrez bénéficier de la remise de 5% minimum sur l'achat de votre smartphone CertiDeal à tout moment de l'année, dans la limite d'un smartphone par an et par forfait."}
{"topic":"Offre Free Mobile", "article":"Si vous êtes abonné mobile Forfait Free ou Série Free, vous bénéficiez de tarifs exclusifs sur CertiDeal. Pour profiter de l'offre, il suffit de vous connecter sur votre espace Abonné mobile Free, rubrique Mon compte -> Mon avantage.\nSi vous n'êtes pas encore abonné mobile Free, vous pouvez aussi bénéficier de l'offre exclusive CertiDeal avec Free Pour cela :\nChoisissez votre smartphone incluant les 5 % de remise minimum sur abonnés.certideal.com et valider votre panier sur CertiDeal. Après le paiement, vous serez redirigé automatiquement sur le site mobile Free pour souscrire votre forfait."}
{"topic":"Qui est CertiDeal?", "article":"CertiDeal est le site e-commerce leader de vente de smartphones reconditionnés en France.\nLancé fin 2015, CertiDeal a déjà convaincu plus de 500,000 clients d'acheter un smartphone plus respectueux pour la planète, et figure, pour la troisième fois, sur la liste des FT120 (FrenchTech 120)\nCertiDeal se différencie par un laboratoire d'experts internalisés qui permet de tester chaque produit avec une certification unique en Europe et de proposer une garantie exceptionnelle de 24 mois sur tous leurs produits.\nCe leader sur le marché du smartphone reconditionné est implanté en Espagne, Italie, et Belgique, Suède, et Portugal."}
{"topic":"Naissance de Certideal", "article":"L’aventure Certideal, spécialiste du reconditionnement, a commencé en 2015, lorsque les fondateurs de Certideal ont dû acheter, dans leur cadre professionnel, plusieurs smartphones et tablettes d'occasion pour des tests d'application et les reconditionner.\nDifficile pour Laure et Yoann de trouver un service fiable et sécurisant, et des produits high-tech qui soient à la fois très bon marché et de bonne qualité. Conscients de l’impact écologique des produits high-tech, ils se sont tournés vers les téléphones reconditionnés. Cependant, leur déception devant la réception de produits non conformes a poussé leur réflexion sur les améliorations potentielles du marché du reconditionné. Ils ont alors décidé de transformer le marché du reconditionné en apportant leur expertise et leurs exigences de qualité.\nC’est ainsi que l’idée Certideal est née : un site de vente de produits high-tech reconditionnés, vérifiés et validés, qui bénéficient de longues garanties, égales à celles du marché du neuf, mais qui font du bien à notre planète."}
{"topic":"Une garantie de prix juste", "article":"Parce que nous sommes conscients que l’achat d’un téléphone est onéreux, nous mettons tout en oeuvre pour vous proposer les meilleurs prix du marché sur nos produits. Chez Certideal, impossible de faire une mauvaise affaire !"}
{"topic":"Des produits contrôlés et validés", "article":"Pas d’inquiétude cependant : chez nous, petit prix est loin d’être synonyme de qualité médiocre. Nous avons à coeur de vous proposer des produits high-tech dont la qualité est irréprochable. C’est d’ailleurs pour cela que nous pouvons nous permettre d’inclure avec chacun de nos téléphones une garantie de 24 mois : nous sommes certains de la qualité des produits que nous vendons. Nos experts techniques vérifient l’état esthétique du téléphone, et testent chacuns des 30 points de contrôle que nous avons définis. Cette exigence que nous nous fixons est garante pour vous de produits dont la qualité est irréprochable"}
{"topic":"Processus d'approbation: Test des produits", "article":"Lors du test du produit, Certideal analyse la qualité fonctionnelle du téléphone reconditionné.\nChaque téléphone est testé rigoureusement sur 32 points de contrôle. Ces tests sont effectués dans nos locaux par nos équipes techniques qui sont formées au contrôle fonctionnel et esthétique des téléphones reconditionnés.\nC’est la garantie d’une sérénité à l’achat et à la réception du produit reconditionné pour nos clients : il sera conforme à la description, en parfait état de marche et prêt à vivre une seconde vie à vos côtés."}
{"topic":"Reconditionnement en France", "article":" CertiDeal est aujourd’hui connu comme le reconditionneur le plus français du marché. Cette réputation qui fait notre fierté, tient principalement au fait que l’ensemble de nos techniciens travaillent au sein dans notre atelier en région parisienne. Participant à cette internalisation qui nous est chère, ils reconditionnent eux-mêmes l’intégralité de nos smartphones"}
{"topic":"Des offres révolutionnaires", "article":" En achetant chez CertiDeal, le client dispose ainsi de prix compétitifs en ligne avec le marché du reconditionné. Notre catalogue présente des appareils jusqu'à 70% moins cher que les produits neufs. Cette flexibilité budgétaire est en partie possible par l’éventail de grades esthétiques que nous proposons. Il existe en effet cinq grades pour chaque référence : Imparfaits, Correct, Très bon état, Parfait état, Premium."}
{"topic":"CertiAcadémie - Engagement humain et social", "article":"CertiAcadémie est une initiative sociale et solidaire qui donne la possibilité aux personnes en situation d'exclusion, de réinsertion, ou en reconversion professionnelle de pouvoir se former aux bases des métiers du reconditionnement en étant encadré par des professionnels.  En achetant chez CertiDeal nos clients participent ainsi activement au soutien d’une entreprise qui agit concrètement pour l’amélioration de la société"}
{"topic":"iPhone 14 Pro Max", "article":"Grâce à sa taille, à la vitesse de son processeur, à l'autonomie de sa batterie et à sa triple caméra arrière, l'iPhone 14 Pro Max, lancé en Septembre 2022, est le téléphone idéal pour tous ceux qui recherchent un smartphone à usage professionnel. En général, les plus grandes différences par rapport à la version Pro se situent au niveau de la taille de l'écran et de l'autonomie de la batterie"}
{"topic":"iPhone 14 Pro", "article":"iPhone 14 Pro, lancé en Septembre 2022, est certainement parfait pour ceux qui recherchent un appareil pour travailler, regarder des vidéos et des films, mais en même temps ergonomique et facile à tenir. Les dimensions de cet appareil sont en fait un croisement entre la version de base et les versions Plus et Pro Max. De plus, par rapport à l'iPhone 14 et 14 Plus, le secteur photographique présente d'autres améliorations. A noter également la présence d'un nouveau processeur, qui rend l'appareil encore plus fluide et réactif.\nProfitez de toutes ces innovations à bon prix en achetant votre nouvel iPhone 14 Pro sur CertiDeal. Tous nos appareils sont testés sur plus de 30 points de contrôle et bénéficient d'une garantie de 24 mois. Nous avons également prolongé la période de retour de 14 à 21 jours pour vous donner suffisamment de temps pour essayer l'appareil."}
{"topic":"iPhone 14 Plus", "article":"L'iPhone 14 Plus, lancé en Septembre 2022, est certainement l'un des modèles les plus performants d'Apple. L'une des principales caractéristiques est certainement la taille de l'écran, qui est la même que la version Pro Max de la même gamme, et est parfaite pour ceux qui aiment regarder des vidéos ou des films sur leur téléphone ou pour ceux qui l'utilisent pour travailler. Un autre point fort est la durée de vie de la batterie, qui atteint jusqu'à 100 heures de lecture audio. Dans l'ensemble, c'est un excellent appareil, en particulier pour ceux qui utilisent beaucoup leur téléphone pendant la journée."}
{"topic":"iPhone 14", "article":"L'iPhone 14 est une amélioration par rapport au modèle de base de la série précédente, grâce à l'appareil photo amélioré, au GPU à 5 cœurs et à une plus grande autonomie de la batterie. Il s'agit d'un appareil haut de gamme, adapté à tous, mais surtout aux utilisateurs de smartphones professionnels ou à ceux qui aiment prendre des photos."}
{"topic":"iPhone 13 Pro Max", "article":"L'iPhone 13 Pro Max, lancé en Septembre 2021, est certainement l'un des meilleurs smartphones du marché, avec un écran spectaculaire, un design élégant et un appareil photo exceptionnel. La puissance du processeur A15 Bionic et l'autonomie de la batterie sont également impressionnantes. Malgré le prix élevé, la valeur de l'investissement est évidente grâce à la combinaison de fonctionnalités avancées et de performances supérieures. Si vous recherchez un appareil haut de gamme avec des fonctionnalités avancées, l'iPhone 13 Pro Max vaut vraiment la peine d'être considéré.\nSi vous souhaitez profiter de cet appareil pour prendre des photos ou filmer vos moments les plus mémorables, l'achat d'un smartphone reconditionné chez CertiDeal est la bonne solution pour vous. Nous proposons des appareils qui ont été vérifiés par des experts et qui sont jusqu'à 70 % moins chers que leurs équivalents neufs."}
{"topic":"iPhone 13 Pro", "article":"Le nouvel iPhone 13 Pro, lancé en Septembre 2021, offre un écran OLED de haute qualité avec la technologie ProMotion, une triple caméra arrière de qualité professionnelle et un design élégant avec un cadre en acier inoxydable. La batterie a une durée de vie plus longue et le processeur A15 Bionic offre des performances exceptionnelles. Si vous recherchez un appareil haut de gamme avec des fonctionnalités avancées, l'iPhone 13 Pro est le choix idéal.\nProfitez de toutes ces caractéristiques au meilleur prix avec CertiDeal. Nos équipes vérifient et remettent en état des appareils qui ont subi plus de 30 points de contrôle. Vous pouvez ainsi profiter d'un appareil en parfait état, moins cher et garanti 24 mois."}
{"topic":"iPhone 13 Mini", "article":"L'iPhone 13 Mini, lancé en Septembre 2021, offre des performances exceptionnelles et un écran OLED de haute qualité dans un format compact. L'appareil photo a été considérablement amélioré et la batterie a une plus grande autonomie. Si vous recherchez un petit iPhone sans sacrifier les fonctionnalités, le 13 mini est le bon choix.\nDe plus, si vous achetez un smartphone reconditionné chez CertiDeal, vous pourrez profiter de toutes ses fonctionnalités à moindre coût. Nos appareils sont contrôlés par des experts et garantis pour une durée équivalente à celle d'un appareil neuf, c'est-à-dire 24 mois."}
{"topic":"iPhone 13", "article":"En termes de performances, l'iPhone 13, lancé en Septembre 2021, est incontestablement un cran au-dessus de l'iPhone 12 précédent, grâce à l'appareil photo amélioré, à l'autonomie plus longue et au nouveau processeur A15 Bionic. En revanche, l'iPhone 12 est moins cher. En termes de comparaison avec les versions Pro et Pro Max de la même série, le seul avantage que nous trouvons par rapport au 13 est sans aucun doute l'appareil photo, cependant, à moins que vous n'utilisiez l'appareil de manière professionnelle, le modèle de base est plus que suffisant.\nDans l'ensemble, ce modèle est certainement un excellent appareil pour ceux qui recherchent un smartphone rapide avec une bonne autonomie et des appareils photo de qualité.\nProfitez de toutes ces caractéristiques au meilleur prix avec CertiDeal. Nos équipes vérifient et remettent en état des appareils qui ont subi plus de 32 points de contrôle. Vous pouvez ainsi profiter d'un appareil en parfait état, moins cher et garanti 24 mois."}
{"topic":"iPhone SE 2022", "article":"L'iPhone SE 2022, lancé en Mars 2022, est un excellent appareil pour ceux qui recherchent un appareil de haute qualité à un prix abordable. Le design classique et compact de l'iPhone SE permet de l'utiliser facilement d'une seule main, tandis que le processeur A15 Bionic et l'appareil photo arrière de 12 mégapixels offrent des performances élevées. La batterie dure suffisamment longtemps et prend en charge la recharge sans fil. Bien qu'il soit dépourvu de certaines des fonctionnalités avancées des modèles phares d'Apple, l'iPhone SE 2022 offre une expérience utilisateur fluide et fiable. Dans l'ensemble, il s'agit d'un excellent investissement pour ceux qui recherchent un iPhone abordable mais performant.\nProfitez de toutes ces caractéristiques au meilleur prix avec CertiDeal. Nos équipes inspectent et reconditionnent les appareils en les testant sur plus de 30 points de contrôle. Vous bénéficierez alors d'un appareil 100% fonctionnel, abordable et garanti 24 mois."}
{"topic":"iPhone 12 Pro Max", "article":"L'iPhone 12 Pro Max, lancé en Octobre 2020, est l'un des meilleurs appareils d'Apple. L'appareil photo est excellent et convient également à un usage professionnel. L'écran et le son permettent à l'appareil de travailler et de regarder des vidéos ou des films sans problème. Enfin, le processeur est le même que les deux autres modèles de la gamme, mais offre une fluidité et une rapidité excellentes.\nPour bénéficier de tous ces avantages sans trop dépenser, l'idéal est d'opter pour un smartphone reconditionné chez CertiDeal. Nos équipes effectuent un contrôle complet de chaque smartphone et le garantissent pendant 24 mois. Cerise sur le gâteau : nous livrons nos clients sous 48 heures."}
{"topic":"iPhone 12 Pro", "article":"L'iPhone 12 Pro est un appareil haut de gamme qui est toujours d'actualité, malgré son lancement en 2020. L'autonomie de la batterie est suffisamment longue pour tenir toute la journée et le puissant processeur assure rapidité et fluidité, même en jouant à des jeux ou en mettant l'appareil à rude épreuve. L'un des avantages de l'iPhone 12 Pro par rapport au modèle de base est certainement son très grand écran, idéal pour ceux qui utilisent l'appareil pour regarder des vidéos et des films ou travailler avec leur téléphone, et le système à triple caméra, qui permet de prendre des photos de meilleure qualité.\nQue se passe-t-il si vous achetez un iPhone 12 Pro reconditionné ? Les smartphones reconditionnés de CertiDeal passent par plus de 30 points de contrôle et sont garantis 24 mois. De plus, vous bénéficiez de notre service client et recevez votre colis à domicile dans les 48/72 heures."}
{"topic":"iPhone 12", "article":"L'iPhone 12 est un appareil de qualité pour ceux qui recherchent un appareil haut de gamme à un prix inférieur aux derniers modèles. Les appareils photo sont perfectionnés et permettent de capturer tous les détails, la batterie permet de tenir toute la journée et le processeur assure une fluidité dans l'utilisation de l'appareil.\nVous voulez profiter de ces technologies ? Alors n'hésitez pas et achetez un smartphone reconditionné sur notre site CertiDeal. Nous vous proposons des appareils vérifiés par des experts basés en France et garantis 24 mois."}
{"topic":"iPhone 12 Mini", "article":"L'iPhone 12 mini est un appareil compact et maniable, mais puissant. La batterie est inférieure à celle des autres modèles de la gamme, mais permet tout de même de tenir jusqu'au soir sans problème. L'écran est de qualité, tout comme les appareils photo qui sont identiques à ceux de l'iPhone 12. De plus, comme les autres modèles sortis la même année, il dispose d'une puce A14 Bionic qui garantit la rapidité et la fluidité de l'appareil.\nVous êtes tenté ? Pourquoi ne pas acheter l'un de nos iPhone 12 mini ? Les smartphones reconditionnés de CertiDeal subissent pas moins de 30 points de contrôle et sont livrés sous 48 heures."}
{"topic":"iPhone SE 2020", "article":"L'iPhone SE 2020 est un excellent appareil à un prix abordable. Bien qu'il soit beaucoup plus compact que les modèles haut de gamme, il offre d'excellentes performances grâce à la puissante puce A13 Bionic qui le rend réactif et rapide. Le design peut être apprécié par les utilisateurs qui préfèrent un appareil plus petit et plus maniable. Il s'agit sans aucun doute de l'appareil idéal pour ceux qui veulent un smartphone de qualité tout en dépensant peu.\nPour bénéficier de toutes ces caractéristiques sans trop dépenser, la meilleure solution est d'opter pour un smartphone reconditionné chez CertiDeal. En effet, nous vous proposons des appareils garantis 24 mois et vérifiés par nos experts."}
{"topic":"iPhone 11 Pro Max", "article":"L'iPhone 11 Pro Max, lancé en Septembre 2021, est un appareil puissant doté d'un écran de haute qualité, d'un appareil photo perfectionné et d'un design élégant. L'autonomie de la batterie est remarquable, tandis que la puce A13 Bionic offre d'excellentes performances.\nSi vous souhaitez utiliser cet appareil pour prendre des photos ou filmer vos moments les plus mémorables, l'achat d'un smartphone reconditionné chez CertiDeal est la solution la plus appropriée. Nous proposons des appareils qui ont été vérifiés par des experts et qui sont jusqu'à 70 % moins chers que leurs équivalents neufs."}
{"topic":"iPhone 11 Pro", "article":"L'iPhone 11 Pro est un appareil haut de gamme doté d'un excellent appareil photo, d'un écran de qualité, d'une autonomie améliorée par rapport aux modèles précédents et d'un design élégant. La puissance de traitement est excellente et le prix plus abordable que les modèles ultérieurs. Pour bénéficier de ces innovations, la meilleure solution est d'acheter un smartphone reconditionné. Chez CertiDeal, nos appareils sont le résultat de contrôles professionnels effectués par des experts. De plus, nous expédions les appareils dans les 48 heures."}
{"topic":"iPhone 11", "article":"L'iPhone 11 est un téléphone de qualité au design moderne et coloré, doté d'un processeur rapide et d'une bonne autonomie. L'appareil photo est très bon et, à moins que vous ne deviez utiliser l'appareil à des fins professionnelles, il ne diffère pas particulièrement des modèles plus récents. Ce modèle convient certainement à ceux qui recherchent un appareil rapide et de qualité sans trop dépenser."}
{"topic":"iPhone XS Max", "article":"L'iPhone XS Max, lancé en Septembre 2018, offre un grand écran OLED de haute qualité, une double caméra arrière avec la technologie Smart HDR et un design élégant avec un cadre en acier inoxydable. La batterie a une autonomie décente et le processeur A12 Bionic offre des performances rapides. Si vous recherchez un appareil haut de gamme doté de fonctionnalités avancées et d'un grand écran, l'iPhone XS Max est un choix judicieux.\nVous souhaitez acheter un iPhone XS Max au meilleur prix ? N'hésitez pas et achetez un smartphone reconditionné sur CertiDeal. Un tel appareil coûte jusqu'à 70 % moins cher qu'un appareil neuf et vous sera livré dans les 48 heures."}
{"topic":"iPhone XS", "article":"L'iPhone XS offre un écran OLED de haute qualité, une double caméra arrière avec la technologie Smart HDR et un design élégant avec un cadre en acier inoxydable. La batterie a une autonomie qui atteint facilement la fin de la journée et le processeur A12 Bionic offre des performances rapides. Si vous êtes à la recherche d'un appareil haut de gamme doté de fonctionnalités avancées, mais à moindre coût, l'iPhone XS est un excellent choix.\nVous pouvez profiter de toutes ces performances à un prix inférieur si vous décidez d'acheter un smartphone reconditionné. De plus, cela vous permettra de réduire votre impact environnemental. Pourquoi hésiter ? CertiDeal garantit une livraison dans les 48 heures pour toute commande passée sur le site."}
{"topic":"iPhone XR", "article":"Bien que l'iPhone XR ait été lancé en 2018, il reste un appareil de qualité grâce à son excellente autonomie, son appareil photo de qualité et ses performances fluides. Il représente certainement un excellent choix pour ceux qui recherchent un appareil de qualité à un prix abordable.\nSi vous souhaitez acheter un iPhone XR au meilleur prix, rien de plus simple : choisissez un smartphone reconditionné chez CertiDeal. Nos smartphones sont testés par des experts et subissent plus de 30 contrôles. De plus, ils sont expédiés directement chez vous avec le plus grand soin dans les 48 heures via un transporteur."}
{"topic":"iPhone X", "article":"Dans l'ensemble, l'iPhone X, lancé en Novembre 2017, est un appareil haut de gamme qui offre des performances exceptionnelles à tous points de vue. L'écran OLED est net et lumineux, l'appareil photo est de haute qualité et le son est puissant et clair. La batterie dure toute la journée et le processeur A11 Bionic garantit des performances fluides et réactives. En outre, son design épuré et moderne en fait un appareil qui attire l'attention. L'iPhone X est un produit de haute qualité qui ne déçoit pas.\nL'iPhone X est un appareil puissant. De plus, malgré sa sortie fin 2017, il bénéficie encore de toutes les mises à jour du système iOS et s'il est acheté reconditionné, vous pouvez obtenir un iPhone X pour moins de 300 €."}