{"topic": "Une garantie de prix juste", "article": "Parce que nous sommes conscients que l’achat d’un téléphone est onéreux, nous mettons tout en oeuvre pour vous proposer les meilleurs prix du marché sur nos produits. Chez Certideal, impossible de faire une mauvaise affaire !"}
{"topic": "Des produits contrôlés et validés, garantis 24 mois", "article": "Pas d’inquiétude cependant : chez nous, petit prix est loin d’être synonyme de qualité médiocre. Nous avons à coeur de vous proposer des produits high-tech dont la qualité est irréprochable. C’est d’ailleurs pour cela que nous pouvons nous permettre d’inclure avec chacun de nos téléphones une garantie de 24 mois : nous sommes certains de la qualité des produits que nous vendons. Nos experts techniques vérifient l’état esthétique du téléphone, et testent chacuns des 30 points de contrôle que nous avons définis. Cette exigence que nous nous fixons est garante pour vous de produits dont la qualité est irréprochable."}
{"topic": "Un paiement sécurisé et une livraison rapide", "article": "De l’ajout d’un produit à votre panier à sa bonne réception, chaque étape est sécurisée et optimisée. Le paiement sécurisé est assuré par MangoPay, et la livraison en 24h par Chronopost. Nous collaborons avec les meilleurs pour vous fournir un service irréprochable."}
{"topic": "Naissance de Certideal, retour sur un concept unique", "article": "L’aventure Certideal, spécialiste du reconditionnement, a commencé en 2015, lorsque les fondateurs de Certideal ont dû acheter, dans leur cadre professionnel, plusieurs smartphones et tablettes d'occasion pour des tests d'application et les reconditionner. Difficile pour Laure et Yoann de trouver un service fiable et sécurisant, et des produits high-tech qui soient à la fois très bon marché et de bonne qualité. Conscients de l’impact écologique des produits high-tech, ils se sont tournés vers les téléphones reconditionnés. Cependant, leur déception devant la réception de produits non conformes a poussé leur réflexion sur les améliorations potentielles du marché du reconditionné. Ils ont alors décidé de transformer le marché du reconditionné en apportant leur expertise et leurs exigences de qualité. C’est ainsi que l’idée Certideal est née : un site de vente de produits high-tech reconditionnés, vérifiés et validés, qui bénéficient de longues garanties, égales à celles du marché du neuf, mais qui font du bien à notre planète."}
{"topic": "Mais au fait, qu’est-ce qu’un téléphone reconditionné ?", "article": "Un téléphone reconditionné est un téléphone déjà utilisé, mais remis à neuf et en parfait état de fonctionnement. Son état esthétique est cependant variable. C’est ici que Certideal intervient, en posant sa validation de produit contrôlé, testé, gradé, et validé. Un téléphone reconditionné est aussi un téléphone dont l’empreinte écologique est bien inférieure à celle d’un téléphone neuf. Saviez-vous qu’acheter un téléphone neuf consomme autant d’énergie que de recharger et d’utiliser un téléphone déjà existant pendant 10 ans ? En achetant un téléphone reconditionné, vous réutilisez un téléphone en parfait état de fonctionnement, et vous limitez ainsi grandement l’impact écologique des produits high-tech."}
{"topic": "L’innovation proposée par Certideal", "article": "L’assurance de la qualité et la transparence est ce qui rend Certideal si singulier. Dans nos locaux, chaque téléphone reconditionné est soigneusement testé, vérifié et validé par un expert avant d’être expédié à l’acheteur. Puisque Certideal contrôle chaque téléphone reçu, aucune mauvaise surprise n’est possible. A la différence des autres sites de vente en ligne proposant plusieurs vendeurs de téléphones reconditionnés, ou “marketplace”, Certideal se pose en intermédiaire expert et unique entre l’acheteur et le vendeur. Grâce aux exigences techniques et esthétiques imposées par Certideal, nous nous portons garants de la conformité et de la qualité des téléphones vendus sur notre site."}
{"topic": "Une entreprise engagée", "article": "A ce jour, Certideal a obtenu avec succès plusieurs normes , et notamment la norme ISO 14001 qui témoignent toutes deux de l’engagement fort de Certideal dans une démarche RSE. La norme ISO 14001 nous permet de promouvoir et d’encadrer notre démarche de management environnemental. Grâce à cette validation, nous disposons d’un cadre normalisé et fiable pour développer une stratégie de management environnemental viable et efficace. Ces validations ne sont aucunement une obligation légale, mais reposent sur la base du volontariat. Elles confirment notre démarche et nos efforts consentis vers un impact environnemental limité et maîtrisé. Elles impliquent une exigence d’amélioration continue de nos procédures de recyclage et de management des risques, régulièrement réévaluées afin d’atteindre cet objectif. A la différence des autres sites de vente en ligne proposant plusieurs vendeurs de téléphones reconditionnés, ou “marketplace”, Certideal se pose en expert reconditionneur ET vendeur. Grâce aux exigences techniques et esthétiques imposées par Certideal, nous nous portons garants de la conformité et de la qualité des téléphones vendus sur notre site. Cette différence fondamentale a permis à Certideal de se développer rapidement et durablement dans une relation de confiance avec ses clients, et notamment d'intégrer en Janvier 2020 avec d'autres prestigieuses startups françaises la première promotion FrenchTech 120 du gouvernement."}
